{
"paragraph1": "Στα πλαίσια των προπτυχιακών σπουδών, υπάρχει δυνατότητα μεγαλύτερης εξειδίκευσης σε μία από τις δύο κατευθύνσεις του Τμήματος\\: 1. Διεθνής Οικονομική και Χρηματοδοτική, και2. Διεθνής και Ευρωπαϊκή Πολιτική Οικονομία.Ο μικρός σχετικά αριθμός εισαγομένων κάθε χρόνο στο Τμήμα (125 περίπου) επιτρέπει την χρήση των πλέον ενδεδειγμένων εκπαιδευτικών μεθόδων. Χαρακτηριστικές είναι η οργάνωση Φροντιστηρίων σε επιλεγμένα μαθήματα, οι Συζητήσεις κατά Ομάδες (tutorials), οι γραπτές εργασίες και η εκπόνηση Διπλωματικής Εργασίας.Πέραν των υποδομών του Πανεπιστημίου σε ηλεκτρονικούς Υπολογιστές, το ΔΕΟΣ διαθέτει το δικό του πλήρως εξοπλισμένο εργαστήριο (EUROLAB), στο οποίο οι φοιτητές μπορούν να κάνουν στατιστικές αναλύσεις, να αναζητήσουν πληροφορίες στο internet κλπ.Οι απόφοιτοι του Τμήματος ΔΕΟΣ έχουν πολύ καλές προοπτικές επαγγελματικής αποκατάστασης. Ως οικονομολόγοι με επιπλέον διεπιστημονικές γνώσεις εργάζονται και σταδιοδρομούν σε τράπεζες και επιχειρήσεις του ιδιωτικού τομέα, στον δημόσιο τομέα, διεθνείς οργανισμούς και την Ευρωπαϊκή Ένωση, ενώ πολλοί συνεχίζουν την πορεία τους με μεταπτυχιακές σπουδές που τους οδηγούν σε ερευνητικούς και ακαδημαϊκούς οργανισμούς στην Ελλάδα και το εξωτερικό."
,
"paragraph2": "Το Τμήμα Οικονομικής Επιστήμης του Οικονομικού Πανεπιστημίου Αθηνών έχει ως στόχο τη διδασκαλία και την έρευνα στο υψηλότερο ακαδημαϊκό επίπεδο. Το αντικείμενο του Τμήματος εκτείνεται σε όλο το φάσμα της οικονομικής επιστήμης και των εφαρμογών της όπως η μικροοικονομική και μακροοικονομική ανάλυση, η οικονομική των επιχειρήσεων, η χρηματοοικονομική, η δημόσια, νομισματική, διεθνής και αγροτική οικονομική, η βιομηχανική οργάνωση και στρατηγική επιχειρήσεων, η οικονομική του περιβάλλοντος και των φυσικών πόρων, η οικονομική και η οικονομική ιστορία καθώς και στα σχετικά ποσοτικά εργαλεία των μαθηματικών, στατιστικής και οικονομετρίας.Το Τμήμα είναι το αρχαιότερο Τμήμα Οικονομικής Επιστήμης στην Ελλάδα (το αρχαιότερο Τμήμα της τότε ΑΣΟΕΕ, από το 1920) όπως και το πρώτο που ξεκίνησε οργανωμένες μεταπτυχιακές σπουδές στο χώρο, από το 1978. Θέτει ως προτεραιότητα να συγκεντρώνει σταθερά το υψηλότερης ποιότητας ανθρώπινο δυναμικό, καθηγητές και φοιτητές. Οι καθηγητές του Τμήματος καλύπτουν έναν ευρύ χώρο αντικειμένων και έχουν εμπειρία σε ορισμένα από τα πλέον προβεβλημένα πανεπιστήμια διεθνώς και δημοσιεύσεις σε κορυφαία επιστημονικά περιοδικά.Το προπτυχιακό πρόγραμμα σπουδών προσελκύει φοιτητές υψηλής ποιότητας, οι οποίοι μετά την επιτυχή ολοκλήρωση των σπουδών τους έχουν εξαιρετικές προοπτικές για απασχόληση στον ιδιωτικό και στον δημόσιο τομέα και σε διάφορους χώρους όπως της διοίκησης επιχειρήσεων, χρηματοοικονομικής, τραπεζικής και συμβουλευτικών οικονομικών υπηρεσιών. Επίσης, καθώς οι απόφοιτοι του προγράμματος αποκτούν στέρεες βάσεις στην οικονομική και στα σχετικά εργαλεία γίνονται κατά κανόνα δεκτοί σε κορυφαία μεταπτυχιακά προγράμματα διεθνώς τόσο στην προχωρημένη οικονομική ανάλυση όσο και σε εφαρμοσμένες κατευθύνσεις.Τα μεταπτυχιακά προγράμματα του Τμήματος θεωρούνται από τα κορυφαία στον χώρο και προσελκύουν κάθε χρόνο μεγάλο αριθμό υψηλής ποιότητας υποψηφίων τόσο όσον αφορά το πρόγραμμα Master's πλήρους φοίτησης (με δύο κατευθύνσεις\\: Οικονομικής Θεωρίας και Εφαρμοσμένης Οικονομικής και Χρηματοοικονομικής), τα προγράμματα μερικής φοίτησης για στελέχη, στην Εφαρμοσμένη Οικονομική και Χρηματοοικονομική και στην Χρηματοοικονομική και Τραπεζική (κοινό πρόγραμμα με το τμήμα ΔΕΟΣ του ΟΠΑ) και το πρόγραμμα διδακτορικών σπουδών."
,
"paragraph3": "Το Τμήμα ιδρύθηκε το 1999 και εισήχθησαν για πρώτη φορά φοιτητές το ακαδημαϊκό έτος 2000-2001.Το Τμήμα είναι μοναδικό στην ειδίκευση του στην Ελλάδα [συνδυάζει τη σύγχρονη διοικητική επιστήμη με τις νέες τεχνολογίες (πληροφορική, επικοινωνίες) και τις οργανωσιακές σπουδές] Πανεπιστημιακό Τμήμα.Το Τμήμα δέχεται κάθε χρόνο 170 περίπου νέους φοιτητές υψηλού επιπέδου από το 4ο και το 5ο επιστημονικό πεδίο.Το Τμήμα διαθέτει 21 μέλη ΔΕΠ από τα οποία το 40% έχουν διδακτορικά (PhD) από τα 20 καλύτερα Πανεπιστήμια του κόσμου.Το επιστημονικό προσωπικό του Τμήματος έχει έντονη παρουσία στον ακαδημαϊκό χώρο και υψηλή αναγνωρισιμότητα έχoντας διδάξει σε Πανεπιστήμια όπως Wharton, LSE, LBS κλπ.Οι σπουδές στο Τμήμα είναι τεχνοκρατικά και πολύ καλά οργανωμένες. Ακόμη έχουν έντονη διεθνή διάσταση (αρκετοί επισκέπτες καθηγητές από το εξωτερικό κάθε χρόνο, συνεργασίες με Πανεπιστήμια πρώτης γραμμής σε μεταπτυχιακό και προπτυχιακό επίπεδο σπουδών αλλά και στην έρευνα).Το Τμήμα δίνει έμφαση στην έρευνα και στην ανάπτυξη νέας γνώσης. Έχει πάνω από 15 διεθνή ερευνητικά προγράμματα σε συνεργασία με κορυφαία πανεπιστήμια / ερευνητικά κέντρα στο εξωτερικό και πάνω από 70 υποψήφιους διδάκτορες.Το Τμήμα διαθέτει 6 άρτια εξοπλισμένα ερευνητικά εργαστήρια στα οποία απασχολούνται 60 ερευνητές. Επίσης λειτουργούν και 3 εκπαιδευτικά εργαστήρια.Στο Τμήμα λειτουργεί αυτοτελώς ή και σε συνεργασία με άλλα Τμήματα οκτώ (8) υψηλού επιπέδου μεταπτυχιακά προγράμματα πλήρους και  μερικής φοίτησης (για στελέχη).Το υψηλό επίπεδο των σπουδών στο Τμήμα τεκμηριώνεται από την ευχέρεια με την οποία οι πτυχιούχοι του συνεχίζουν μεταπτυχιακές σπουδές σε Πανεπιστήμια πρώτης γραμμής του εξωτερικού (πχ Harvard, Columbia, UCLA, Michigan, Duke, Cambridge, Oxford, Imperial, London School of Economics, Bocconi κλπ) και από το γεγονός ότι οι διδάκτορες του Τμήματος κάνουν δημοσιεύσεις σε σημαντικά διεθνή περιοδικά, ενώ έχουν ήδη αναλάβει θέσεις ΔΕΠ εντός και εκτός Ελλάδας."
,
"paragraph4": "Το Πρόγραμμα Σπουδών του Τμήματος στοχεύει στην παροχή εξειδικευμένης γνώσης των διαφόρων λειτουργιών της επιχείρισης, όπως το Μάνατζμεντ, το Μάρκετινγκ, τα Χρηματοοικονομικά, τη Λογιστική και τα Πληροφοριακά Συστήματα Διοίκησης. Τα μαθήματα του Τμήματος Οργάνωσης και Διοίκησης Επιχειρήσεων διακρίνονται σε υποχρεωτικά και επιλογής και κατανέμονται σε οκτώ (8) εξάμηνα σπουδών. Από το 5ο εξάμηνο ο φοιτητής επιλέγει την κατεύθυνση των σπουδών που επιθυμεί. Το Πρόγραμμα Σπουδών περιλαμβάνει τις ακόλουθες τέσσερις κατευθύνσεις\\: Διοίκηση Επιχειρήσεων (Μάνατζμεντ), Μάρκετινγκ, Λογιστική και Χρηματοοικονομική Διοίκηση, Διοίκηση Πληροφοριακών Συστημάτων. Για την απόκτηση του πτυχίου (από το ακαδημαϊκό έτος 2006-2007) απαιτείται η επιτυχής εξέταση σε σαράντα (40) μαθήματα, από τα οποία είκοσι (20) είναι υποχρεωτικά κορμού, δέκα (10) υποχρεωτικά κατεύθυνσης  και δέκα (10) επιλογής. Το Πρόγραμμα Σπουδών ανανεώνεται κάθε χρόνο. Για το λόγο αυτό, κάθε Μάρτιο σχηματίζεται η Επιτροπή Προγράμματος Σπουδών, στην οποία συμμετέχουν και εκπρόσωποι των φοιτητών. Η επιτροπή δέχεται τις προτάσεις των μελών της Γενικής Συνέλευσης του Τμήματος για τροποποιήσεις του Προγράμματος Σπουδών και καταρτίζει σχετική έκθεση. Η έκθεση της Επιτροπής συζητείται και εγκρίνεται από τη Γενική Συνέλευση του Τμήματος."
,
"paragraph5": "Το Τμήμα Λογιστικής και Χρηματοοικονομικής του Οικονομικού Πανεπιστημίου Αθηνών είναι ένα νέο Τμήμα, το οποίο ιδρύθηκε το Ακαδημαϊκό Έτος 1999-2000 και από τότε λειτουργεί με συγχρηματοδότηση από το Υπουργείο Παιδείας και την Ευρωπαϊκή Ένωση. Από την ίδρυσή του το Τμήμα είχε  μεγάλη απήχηση στους υποψηφίους της Τριτοβάθμιας Εκπαίδευσης. Αποστολή του Τμήματος είναι η προαγωγή της γνώσης και της έρευνας στα γνωστικά αντικείμενα της Λογιστικής και της Χρηματοοικονομικής.Το πρόγραμμα σπουδών του Τμήματος Λογιστικής και Χρηματοοικονομικής είναι εφάμιλλο των αντίστοιχων προγραμμάτων των καλύτερων πανεπιστημίων του εξωτερικού, είναι προσαρμοσμένο στην ελληνική πραγματικότητα και αποβλέπει στην κάλυψη των επαγγελματικών αναγκών του λογιστικού και χρηματοοικονομικού τομέα της χώρας.Σκοπός του προγράμματος σπουδών είναι να προσφέρει στους φοιτητές\\: Γνώση για τις πλέον σύγχρονες τάσεις που επικρατούν αυτή τη στιγμή στον επιστημονικό χώρο της Λογιστικής και της Χρηματοοικονομικής Εξοικείωση με τα εργαλεία της πληροφορικής για τη διαρκή ενημέρωσή τους και παρακολούθηση των ταχύτατα μεταβαλλόμενων χώρων της Λογιστικής και της Χρηματοοικονομικής Καλλιέργεια της σφαιρικής γνώσης του χώρου της εφαρμοσμένης λογιστικής και χρηματοοικονομικής ανάλυσης τόσο στην Ελληνική όσο και στη Διεθνή πραγματικότητα."
,
"paragraph6": "Το τμήμα Μάρκετινγκ και Επικοινωνίας είναι ένα δυναμικό, διεθνώς καταξιωμένο τμήμα, πρωτοπόρο στην έρευνα και στην εκπαίδευση. Η προσήλωση του Τμήματος στην αριστεία αποτυπώνεται στο αξιόλογο ερευνητικό έργο του ακαδημαϊκού προσωπικού και στην επαγγελματική καταξίωση των αποφοίτων του. Στόχος του νέου, πλήρως αναβαθμισμένου και σύγχρονου προγράμματος σπουδών είναι η άρτια κατάρτιση και η πολύπλευρη ανάπτυξη των φοιτητών σε τομείς αιχμής για την εξασφάλιση άριστων προοπτικών σταδιοδρομίας στη σημερινή \"ψηφιοποιημένη\" οικονομία. Οι φοιτητές του Τμήματος αποκτούν ισχυρές βάσεις στον ευρύτερο χώρο των διοικητικών και οικονομικών επιστημών και προηγμένες γνώσεις σε θέματα μάρκετινγκ και επιχειρησιακής επικοινωνίας. Επιπλέον, εμβαθύνουν μέσω των σχετικών κατευθύνσεων στα ακόλουθα πεδία\\: Διεθνής Επιχειρηματικότητα και Καινοτομία  Διοίκηση Επιχειρήσεων και Ανθρώπινου Δυναμικού  Επιχειρησιακή Αναλυτική  Ψηφιακό Μάρκετινγκ Οι ισχυροί δεσμοί του Τμήματος με την αγορά και τις επιχειρήσεις, η δυνατότητα πρακτικής άσκησης σε εταιρείες και οργανισμούς, οι ευκαιρίες κινητικότητας μέσω ευρωπαϊκών προγραμμάτων και η καλλιέργεια διαπροσωπικών δεξιοτήτων όπως η επίλυση προβλημάτων, η κριτική σκέψη, η αποτελεσματική συνεργασία με άλλους, η λήψη αποφάσεων, η ανάπτυξη ηγετικών ικανοτήτων, η δημιουργικότητα και η ομαδικότητα ενισχύουν το ανταγωνιστικό πλεονέκτημα των αποφοίτων στην αγορά εργασίας."
,
"paragraph7": "Στόχος των προπτυχιακών σπουδών στο Τμήμα Πληροφορικής είναι η προετοιμασία επιστημόνων Πληροφορικής με εφόδια που θα τους επιτρέπουν να συνεισφέρουν ουσιαστικά στην ανάπτυξη τεχνολογιών Πληροφορικής και στην εισαγωγή τους σε όλους τους τομείς της οικονομικής και κοινωνικής δραστηριότητας, καθώς και ικανών να αντεπεξέλθουν στις ραγδαίες τεχνολογικές και επιστημονικές εξελίξεις στον κλάδο. Η βασική φιλοσοφία του προγράμματος σπουδών στηρίζεται στην πεποίθηση ότι για την ουσιαστική συνεισφορά στο χώρο της Πληροφορικής είναι απαραίτητη και η σε βάθος γνώση της Επιστήμης των Υπολογιστών, και η γνώση του αντικειμένου του πεδίου εφαρμογής. Έτσι, ο φοιτητής του Τμήματος μπορεί να παρακολουθήσει εκτός από μαθήματα Πληροφορικής και προχωρημένα μαθήματα Οικονομικών, Διοικητικής Επιστήμης και Επιχειρησιακής Έρευνας. Η ποικιλία αυτή δίνει έναν ιδιαίτερο χαρακτήρα στις σπουδές.Η κατάρτιση του προγράμματος σπουδών έγινε έχοντας υπόψη τα αντίστοιχα προγράμματα ελληνικών και ξένων Πανεπιστημίων, καθώς και τα πρότυπα προγράμματα σπουδών ειδικών φορέων, όπως η Association for Computing Machinery (ACM), η British Computer Society και το Institute for Electrical and Electronic Engineers (ΙΕΕΕ). Πέρα από την ολοκληρωμένη κατάρτιση στην Πληροφορική, το πρόγραμμα σπουδών του Τμήματος Πληροφορικής επιδιώκει και την εξοικείωση των φοιτητών με τα πεδία των εφαρμογών της Πληροφορικής. Έτσι σημαντικό μέρος των σπουδών αφιερώνεται σε μαθήματα εφαρμογών. Ο φοιτητής πρέπει αρχικά να παρακολουθήσει έναν αριθμό μαθημάτων που καλύπτουν ένα εκτεταμένο, αλλά απαραίτητο, γνωστικό υπόβαθρο, κοινό για όλους τους φοιτητές. Στη συνέχεια εμβαθύνει στους τομείς που επιθυμεί παρακολουθώντας μαθήματα επιλογής τα οποία καλύπτουν τη μεθοδολογία μιας ορισμένης επιστημονικής περιοχής. Τα μαθήματα επιλογής είναι οργανωμένα σε κύκλους μαθημάτων, με κάθε κύκλο να αποτελείται από ορισμένα υποχρεωτικά μαθήματα τα οποία παρέχουν τις βασικές γνώσεις του κύκλου, καθώς και ορισμένα μαθήματα επιλογής, τα οποία επιτρέπουν περαιτέρω εμβάθυνση σε επί μέρους εξειδικεύσεις του κύκλου.Οι κύκλοι είναι\\: 1. Θεωρητική Πληροφορική. 2. Συστήματα και Δίκτυα Υπολογιστών. 3. Πληροφοριακά Συστήματα και Ασφάλεια. 4. Βάσεις Δεδομένων και Διαχείριση Γνώσης. 5. Επιχειρησιακή Έρευνα και Οικονομικά Πληροφορικής. 6. Υπολογιστικά Μαθηματικά και Επιστημονικοί Υπολογισμοί."
,
"paragraph8": "Το Τμήμα Στατιστικής του Οικονομικού Πανεπιστημίου Αθηνών ιδρύθηκε το 1989, για να παρέχει προπτυχιακή και μεταπτυχιακή εκπαίδευση στη Στατιστική και τις Πιθανότητες. Στόχος του είναι επίσης να επιτελεί υψηλής ποιότητας έρευνα και στις δύο αυτές επιστημονικές περιοχές.Η ερευνητική δραστηριότητα του Τμήματος περιλαμβάνει ένα ευρύ φάσμα θεωρητικών και εφαρμοσμένων αντικειμένων της Στατιστικής επιστήμης και των πιθανοτήτων, όπως για παράδειγμα τη Bayesian Στατιστική, την Υπολογιστική στατιστική, τις χρονοσειρές, τη βιοστατιστική, τις στοχαστικές ανελίξεις, τις εφαρμοσμένες πιθανότητες, τις επαναλαμβανόμενες μετρήσεις, τη δειγματοληψία, τη θεωρία κατανομών, την αναλογιστική στατιστική, την οικονομετρία, τα χρηματοοικονομικά, τον έλεγχο ποιότητας, τη στοχαστική ανάλυση, τις επίσημες στατιστικές μεταξύ άλλων. Τα αντικείμενα αυτά βρίσκουν εφαρμογές σε πολλές επιστημονικές περιοχές όπως για παράδειγμα, τη Βιολογία, την Ιατρική, την Οικονομία, τον Αθλητισμό, τις Επιστήμες της Συμπεριφοράς, τη Δημογραφία, την Οικολογία και το Περιβάλλον, τις Επιχειρήσεις κ.α.Το Τμήμα μας δέχεται περίπου 120 πρωτοετείς φοιτητές το χρόνο, οργανώνει δύο μεταπτυχιακά προγράμματα ειδίκευσης και εκπαιδεύει διδακτορικούς φοιτητές. Η μικρή αναλογία φοιτητών-διδασκόντων και το δυναμικό πρόγραμμα σπουδών χαρακτηρίζουν το Τμήμα Στατιστικής Οι στόχοι του προπτυχιακού προγράμματος σπουδών είναι τέτοιοι ώστε μετά την ολοκλήρωση των σπουδών του στο Τμήμα Στατιστικής, ο απόφοιτος θα είναι σε θέση\\: · vα κατανοεί τις βασικές αρχές της θεωρίας πιθανοτήτων, καθώς και τη μαθηματική θεμελίωση της στατιστικής επιστήμης και τη στατιστική σκέψη και συμπερασματολογία, · να κατανοεί την αβεβαιότητα και το πώς η Στατιστική μπορεί να συμβάλλει στη βελτίωση των αποφάσεων που λαμβάνονται σε καθεστώς  αβεβαιότητας, · να σχεδιάζει, να συγκεντρώνει και να αναλύει στατιστικά δεδομένα καθώς και να εξάγει συμπεράσματα από αυτά, λαμβάνοντας υπόψη τους τυχόν περιορισμούς που υπάρχουν σε καθένα από τα βήματα της διαδικασίας που ακολουθήθηκε, · να ερμηνεύει και να δημοσιοποιεί τα αποτελέσματα μιας στατιστικής ανάλυσης, · να αναλύει δεδομένα με τη χρήση στατιστικών πακέτων και άλλων υπολογιστικών εργαλείων, · να αποφεύγει την κακή χρήση των στατιστικών εργαλείων καθώς και την λανθασμένη ερμηνεία των αποτελεσμάτων, · να κατανοεί τον τρόπο με τον οποίο οι ερευνητικές υποθέσεις μπορούν να διατυπωθούν υπό μορφή προβλημάτων τα οποία η Στατιστική επιστήμη μπορεί να ερευνήσει, · να μελετά επιστημονικές δημοσιεύσεις οι οποίες χρησιμοποιούν στατιστικές μεθόδους και να αξιολογεί την αξιοπιστία των παρατιθέμενων επιχειρημάτων.Οι φοιτητές μας έχουν τη δυνατότητα να συνεργαστούν με μέλη ΔΕΠ του Τμήματος για την εκπόνηση ερευνητικής εργασίας, να κάνουν πρακτική άσκηση σε επιχειρήσεις καθώς και να επιλέξουν ενδιαφέροντα μαθήματα  από άλλα Τμήματα του ΟΠΑ. Με την απόκτηση του πτυχίου, ανοίγονται στους αποφοίτους του Τμήματος πολλές δυνατότητες σταδιοδρομίας στην ελληνική και ευρωπαϊκή βιομηχανία, στη φαρμακοβιομηχανία, σε εταιρίες συμβούλων επιχειρήσεων, στον Τραπεζικό και χρηματοοικονομικό τομέα και βέβαια στη δευτεροβάθμια και επαγγελματική εκπαίδευση. Πολλοί απόφοιτοί μας συνεχίζουν τις σπουδές τους σε μεταπτυχιακό επίπεδο στην Ελλάδα ή στο εξωτερικό."
}
